
/* Class = "NSMenuItem"; title = "Visibility changes"; ObjectID = "HM3-H8-ovw"; */
"HM3-H8-ovw.title" = "Görünürlük değişiklikleri";

/* Class = "NSMenuItem"; title = "Effects changes"; ObjectID = "WeN-71-r3I"; */
"WeN-71-r3I.title" = "Etkileri değiştirir";

/* Class = "NSTextFieldCell"; title = "Style"; ObjectID = "b9b-B4-8WO"; */
"b9b-B4-8WO.title" = "Tarz";

/* Class = "NSButton"; ibShadowedToolTip = "Update"; ObjectID = "j9l-4Z-ACr"; */
"j9l-4Z-ACr.ibShadowedToolTip" = "Güncelleme";

/* Class = "NSButton"; ibShadowedToolTip = "Apply"; ObjectID = "tGz-Zi-ehH"; */
"tGz-Zi-ehH.ibShadowedToolTip" = "Uygula";

/* Class = "NSButton"; ibShadowedToolTip = "State Options"; ObjectID = "uDJ-Tu-qAQ"; */
"uDJ-Tu-qAQ.ibShadowedToolTip" = "Eyalet Seçenekleri";

/* Class = "NSTextFieldCell"; title = "Style"; ObjectID = "vbj-KY-rpj"; */
"vbj-KY-rpj.title" = "Tarz";
